["", "[UNK]", "starttoken", "endtokken", "\u0915\u0947", "\u092e\u0947\u0902", "\u0915\u0940", "\u0914\u0930", "\u0915\u094b", "\u0938\u0947", "\u0939\u0948", "\u0928\u0947", "\u0915\u093e", "\u0939\u0948\u0964", "\u092a\u0930", "\u0915\u093f", "\u0932\u093f\u090f", "\u090f\u0915", "\u092d\u0940", "\u0907\u0938", "\u0928\u0939\u0940\u0902", "\u0939\u0948\u0902", "\u0915\u093f\u092f\u093e", "\u0915\u0939\u093e", "\u0915\u0930", "\u092f\u0939", "\u0939\u0948\u0902\u0964", "\u0915\u0930\u0928\u0947", "\u0939\u094b", "\u0939\u0940", "\u0938\u093e\u0925", "\u0917\u092f\u093e", "\u0924\u094b", "\u092d\u093e\u0930\u0924", "\u091c\u094b", "\u0909\u0928\u094d\u0939\u094b\u0902\u0928\u0947", "\u0964", "\u0905\u092a\u0928\u0947", "\u0935\u0939", "\u092c\u093e\u0926", "\u0926\u093f\u092f\u093e", "\u0925\u093e", "\u0939\u0941\u090f", "\u092a\u0941\u0932\u093f\u0938", "\u0924\u0915", "\u0938\u0930\u0915\u093e\u0930", "\u0932\u094b\u0917\u094b\u0902", "\u0930\u0939\u0947", "\u091c\u093e", "\u0939\u092e", "\u0915\u0941\u091b", "\u0915\u094b\u0908", "\u0930\u0939\u093e", "\u0915\u0930\u0924\u0947", "\u092f\u093e", "\u0930\u0942\u092a", "\u0930\u0939\u0940", "\u0926\u094d\u0935\u093e\u0930\u093e", "\u0917\u0908", "\u0907\u0938\u0915\u0947", "\u0909\u0928\u0915\u0947", "\u092a\u0939\u0932\u0947", "\u0925\u093e\u0964", "\u0915\u093f\u0938\u0940", "\u0926\u0940", "\u092d\u093e\u0930\u0924\u0940\u092f", "\u0938\u093f\u0902\u0939", "\u0905\u092a\u0928\u0940", "\u092e\u0948\u0902", "\u0935\u0947", "\u0935\u093e\u0932\u0947", "\u092f\u0947", "\u0932\u0947\u0915\u093f\u0928", "\u0924\u0925\u093e", "\u090f\u0935\u0902", "\u0917\u090f", "\u0926\u0947\u0936", "\u0915\u094d\u092f\u093e", "\u0939\u094b\u0928\u0947", "\u0926\u094b", "\u0928", "\u0930\u093e\u091c\u094d\u092f", "\u0938\u092d\u0940", "\u092c\u093e\u0924", "\u092e\u0902\u0924\u094d\u0930\u0940", "\u0909\u0928\u094d\u0939\u0947\u0902", "\u0924\u0930\u0939", "\u092e\u093e\u092e\u0932\u0947", "\u0915\u0930\u0928\u093e", "\u091c\u092c", "\u092e\u094b\u0926\u0940", "\u092b\u093f\u0932\u094d\u092e", "\u0932\u094b\u0917", "\u0936\u094d\u0930\u0940", "\u0915\u093e\u092e", "\u0925\u0947", "\u0936\u093e\u092e\u093f\u0932", "\u092a\u094d\u0930\u0927\u093e\u0928\u092e\u0902\u0924\u094d\u0930\u0940", "\u0938\u092e\u092f", "\u0915\u0908", "\u0926\u093f\u0932\u094d\u0932\u0940", "\u0907\u0928", "\u0915\u093e\u0902\u0917\u094d\u0930\u0947\u0938", "\u0925\u0947\u0964", "\u0909\u0938\u0915\u0947", "\u092c\u0940\u091a", "\u0915\u094d\u0937\u0947\u0924\u094d\u0930", "\u0926\u094b\u0928\u094b\u0902", "\u0938\u0915\u0924\u093e", "\u0930\u0941\u092a\u092f\u0947", "\u092c\u0939\u0941\u0924", "\u0939\u0941\u0906", "\u0939\u0941\u0908", "\u0905\u0928\u094d\u092f", "\u092b\u093f\u0930", "\u091c\u093e\u0924\u093e", "\u0906\u092a", "\u0926\u094c\u0930\u093e\u0928", "\u0915\u093f\u090f", "\u0925\u0940", "\u091c\u093e\u0928\u0947", "\u0909\u0928\u0915\u0940", "\u092c\u0924\u093e\u092f\u093e", "\u0915\u0930\u0924\u093e", "\u0916\u093f\u0932\u093e\u092b", "\u0909\u0938", "\u092c\u093e\u0930\u0947", "\u0938\u0915\u0924\u0947", "\u0938\u092c\u0938\u0947", "\u0905\u0927\u093f\u0915", "\u0925\u0940\u0964", "\u092a\u093e\u0938", "\u0935\u093f\u0915\u093e\u0938", "\u0909\u0938\u0947", "\u091c\u093e\u0930\u0940", "\u0932\u093f\u092f\u093e", "\u0932\u0947\u0915\u0930", "\u092a\u094d\u0930\u0926\u0947\u0936", "\u0917\u092f\u093e\u0964", "\u0936\u0941\u0930\u0942", "\u0915\u092e", "\u092d\u093e\u091c\u092a\u093e", "\u092a\u0942\u0930\u094d\u0935", "\u0926\u093f\u0928", "\u0924\u0941\u092e", "\u0939\u094b\u0924\u093e", "\u091c\u093e\u0902\u091a", "\u0926\u0930\u094d\u091c", "\u0906\u091c", "\u0926\u0947\u0928\u0947", "\u0907\u0938\u0938\u0947", "\u0915\u093f\u092f\u093e\u0964", "\u0935", "\u0935\u093e\u0932\u0940", "\u092e\u0941\u091d\u0947", "\u0939\u092e\u093e\u0930\u0947", "\u091f\u0940\u092e", "\u0910\u0938\u093e", "\u092c\u093e\u0930", "\u0915\u093e\u0930\u0923", "\u092a\u093e\u0930\u094d\u091f\u0940", "\u0915\u0930\u094b\u0921\u093c", "\u0907\u0938\u092e\u0947\u0902", "\u0909\u0928", "\u0924\u0940\u0928", "\u092e\u0902\u0924\u094d\u0930\u093e\u0932\u092f", "\u091a\u0941\u0928\u093e\u0935", "\u0905\u092c", "\u0928\u093e\u092e", "\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928", "\u092e\u0941\u0916\u094d\u092f\u092e\u0902\u0924\u094d\u0930\u0940", "\u0939\u092e\u0947\u0902", "\u0939\u094b\u0917\u093e", "\u0910\u0938\u0947", "\u092a\u094d\u0930\u0924\u093f\u0936\u0924", "\u0907\u0938\u0947", "\u091a\u093e\u0939\u093f\u090f", "\u0935\u0930\u094d\u0937", "\u092f\u0939\u093e\u0902", "\u0913\u0930", "\u091c\u0948\u0938\u0947", "\u0939\u093e\u0932\u093e\u0902\u0915\u093f", "\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f", "\u091c\u092c\u0915\u093f", "\u0905\u0927\u094d\u092f\u0915\u094d\u0937", "\u0905\u092d\u0940", "\u0926\u0947", "\u0938\u093e\u0932", "\u091c\u093f\u0938\u092e\u0947\u0902", "\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f", "\u0905\u0917\u0930", "\u0915\u094d\u092f\u094b\u0902\u0915\u093f", "\u0932\u0947", "\u0939\u0930", "\u0932\u093e\u0916", "\u0905\u0932\u093e\u0935\u093e", "\u092e\u094c\u0924", "\u092a\u094d\u0930\u0924\u093f", "\u0905\u092a\u0928\u093e", "\u0915\u093e\u092b\u0940", "\u201d", "\u0915\u0940\u0964", "\u0928\u0908", "\u092c\u0948\u0902\u0915", "\u092a\u093f\u091b\u0932\u0947", "\u092a\u094d\u0930\u092e\u0941\u0916", "\u092f\u094b\u091c\u0928\u093e", "\u0915\u0930\u0947\u0902", "\u0924\u0939\u0924", "\u0909\u0938\u0915\u0940", "\u0917\u093e\u0902\u0927\u0940", "\u0935\u0939\u0940\u0902", "\u092a\u0942\u0930\u0940", "\u0916\u093e\u0928", "\u0906\u0917\u0947", "\u0938\u0941\u0930\u0915\u094d\u0937\u093e", "\u092e\u0941\u0916\u094d\u092f", "\u0906", "\u0939\u092e\u0928\u0947", "\u091c\u093e\u0928\u0915\u093e\u0930\u0940", "\u0915\u0941\u092e\u093e\u0930", "\u0928\u0947\u0924\u093e", "\u0939\u094b\u0924\u0940", "\u0915\u0902\u092a\u0928\u0940", "\u0905\u0928\u0941\u0938\u093e\u0930", "\u092e\u0926\u0926", "\u092c\u0948\u0920\u0915", "\u0907\u0938\u0915\u093e", "\u092c\u0928\u093e\u0928\u0947", "\u0905\u0927\u093f\u0915\u093e\u0930\u0940", "\u0907\u0938\u0932\u093f\u090f", "\u0909\u0928\u0915\u093e", "\u0926\u0942\u0938\u0930\u0947", "\u091c\u094d\u092f\u093e\u0926\u093e", "\u0915\u093e\u0930\u094d\u092f", "\u092e\u0947\u0930\u0947", "\u0926\u093f\u092f\u093e\u0964", "\u0939\u094b\u0917\u093e\u0964", "\u092e\u0939\u093f\u0932\u093e", "\u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e", "\u0909\u0938\u0928\u0947", "\u0907\u0902\u0921\u093f\u092f\u093e", "\u0915\u0947\u0902\u0926\u094d\u0930\u0940\u092f", "\u0918\u091f\u0928\u093e", "\u092a\u094d\u0930\u093e\u092a\u094d\u0924", "\u091a\u093e\u0939\u093f\u090f\u0964", "\u0938\u0915\u0924\u0940", "\u0935\u093f\u0936\u0947\u0937", "\u0926\u0941\u0928\u093f\u092f\u093e", "\u0938\u094d\u0925\u093f\u0924\u093f", "\u091c\u0939\u093e\u0902", "\u0917\u0908\u0964", "\u092e\u093e\u092e\u0932\u093e", "\u0935\u093f\u092d\u093e\u0917", "\u0924\u092c", "\u092a\u0930\u093f\u0935\u093e\u0930", "\u0939\u0942\u0902", "\u0909\u0924\u094d\u0924\u0930", "\u0924\u0948\u092f\u093e\u0930", "10", "\u0915\u0947\u0902\u0926\u094d\u0930", "\u0924\u094c\u0930", "\u0938\u0947\u0935\u093e", "\u0918\u0930", "\u0938\u092c", "\u092e\u094c\u0915\u0947", "\u092a\u094d\u0930\u0926\u093e\u0928", "\u0905\u0938\u094d\u092a\u0924\u093e\u0932", "\u092a\u094d\u0930\u0915\u093e\u0930", "\u092e\u0940\u0921\u093f\u092f\u093e", "\u0938\u0902\u0916\u094d\u092f\u093e", "\u0938\u093e\u092e\u0928\u0947", "\u092a\u0942\u0930\u093e", "\u092a\u0939\u0932\u0940", "\u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f", "\u0935\u093f\u092d\u093f\u0928\u094d\u0928", "\u091c\u093e\u090f\u0917\u093e\u0964", "1", "\u0926\u0947\u0936\u094b\u0902", "\u0906\u0928\u0947", "\u0932\u093f\u092f\u0947", "\u0938\u0942\u091a\u0928\u093e", "2", "\u0928\u090f", "\u0935\u093e\u0932\u093e", "\u0906\u0927\u093e\u0930", "\u0915\u094b\u0930\u094d\u091f", "\u091c\u093e\u0928\u093e", "\u0906\u092a\u0915\u094b", "\u0926\u093f\u090f", "\u092a\u0924\u093e", "\u0936\u0930\u094d\u092e\u093e", "\u0907\u0938\u0940", "\u0907\u0938\u0915\u0940", "\u0906\u0930\u094b\u092a", "\u092c\u0921\u093c\u0940", "\u0905\u0935\u0938\u0930", "\u091c\u0940\u0935\u0928", "\u0928\u0930\u0947\u0902\u0926\u094d\u0930", "\u091a\u093e\u0930", "\u092f\u0926\u093f", "\u0915\u0947\u0935\u0932", "\u0915\u0930\u0924\u0940", "\u0905\u0927\u093f\u0915\u093e\u0930\u093f\u092f\u094b\u0902", "\u0928\u093f\u0930\u094d\u092e\u093e\u0923", "\u0935\u094d\u092f\u0915\u094d\u0924\u093f", "\u0938\u0902\u092c\u0902\u0927", "\u092f\u0939\u094b\u0935\u093e", "\u092a\u0902\u091c\u093e\u092c", "\u092e\u0948\u091a", "\u0930\u093e\u0939\u0941\u0932", "\u091c\u093e\u0924\u0940", "\u0936\u093f\u0915\u094d\u0937\u093e", "\u092d\u093e\u0917", "\u092e\u0941\u0902\u092c\u0908", "\u0915\u092d\u0940", "\u092c\u0928\u093e", "\u0915\u092a\u0942\u0930", "\u0905\u092e\u0947\u0930\u093f\u0915\u093e", "\u0930\u093f\u092a\u094b\u0930\u094d\u091f", "\u092c\u0940\u091c\u0947\u092a\u0940", "\u0911\u092b", "\u0939\u092e\u093e\u0930\u0940", "\u0939\u094b\u0924\u0947", "\u0938\u094d\u0925\u093f\u0924", "\u0935\u093f\u0936\u094d\u0935", "\u0938\u094d\u0924\u0930", "\u092e\u094c\u091c\u0942\u0926", "\u092e\u0948\u0902\u0928\u0947", "\u092e\u093e\u0902\u0917", "\u0910\u0938\u0940", "\u0909\u0938\u0915\u093e", "\u091c\u093f\u0938\u0915\u0947", "\u0917\u093f\u0930\u092b\u094d\u0924\u093e\u0930", "\u092c\u0921\u093c\u093e", "\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u094b\u0902", "\u0926\u0947\u0924\u0947", "\u092c\u093e\u0939\u0930", "\u0915\u0930\u0915\u0947", "\u091c\u093e\u090f\u0917\u093e", "\u092e\u093e\u092e\u0932\u094b\u0902", "\u0915\u0941\u0932", "\u0905\u0932\u094d\u0932\u093e\u0939", "\u091a\u0932", "\u092b\u094b\u0928", "\u0924\u0930\u092b", "\u092c\u092f\u093e\u0928", "\u0909\u092a\u092f\u094b\u0917", "\u0928\u091c\u0930", "\u092b\u0948\u0938\u0932\u093e", "\u0939\u093e\u0932", "\u092a\u094d\u0930\u0926\u0930\u094d\u0936\u0928", "\u0915\u0948\u0938\u0947", "\u0935\u094b", "\u0924\u093e\u0915\u093f", "\u0909\u092a\u0932\u092c\u094d\u0927", "\u0928\u094d\u092f\u093e\u092f\u093e\u0932\u092f", "\u0938\u0947\u0928\u093e", "\u0932\u0917\u092d\u0917", "\u0932\u0947\u0928\u0947", "\u091c\u093f\u0938", "\u0915\u093e\u0930\u094d\u0930\u0935\u093e\u0908", "\u092a\u093e\u0902\u091a", "\u0939\u094b\u0928\u093e", "\u0938\u0902\u092c\u0902\u0927\u093f\u0924", "\u0935\u0940\u0921\u093f\u092f\u094b", "\u0927\u094d\u092f\u093e\u0928", "3", "\u091a\u0940\u0928", "\u0915\u094d\u0930\u093f\u0915\u0947\u091f", "5", "\u0938\u091a\u093f\u0935", "\u0915\u0930\u0940\u092c", "\u0907\u0938\u094d\u0924\u0947\u092e\u093e\u0932", "\u0930\u093e\u091c\u094d\u092f\u094b\u0902", "\u0935\u091c\u0939", "\u0905\u0932\u0917", "\u0915\u094d\u092f\u094b\u0902", "\u0906\u092f\u094b\u0917", "\u091c\u093f\u0938\u0947", "\u0938\u0939\u092f\u094b\u0917", "\u091c\u093f\u0932\u0947", "\u0935\u093f\u0927\u093e\u0928\u0938\u092d\u093e", "\u0926\u093f\u0928\u094b\u0902", "\u092c\u0902\u0926", "\u091a\u0941\u0915\u0947", "\u0938\u094d\u0925\u093e\u0928", "\u092b\u0940\u0938\u0926\u0940", "\u0930\u0939\u0928\u0947", "\u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923", "\u0938\u0939\u093f\u0924", "\u0939\u094b\u0917\u0940\u0964", "\u092a\u093e\u0928\u0940", "\u0939\u0942\u0902\u0964", "\u092c\u0921\u093c\u0947", "\u0906\u0930\u094b\u092a\u0940", "\u0930\u0915\u094d\u0937\u093e", "\u092c\u091a\u094d\u091a\u094b\u0902", "\u0906\u0930\u094d\u0925\u093f\u0915", "\u0918\u093e\u092f\u0932", "\u092a\u0930\u092e\u0947\u0936\u094d\u200d\u0935\u0930", "\u0932\u0917\u093e", "\u0906\u0926\u0947\u0936", "\u0939\u093f\u0938\u094d\u0938\u093e", "\u0917\u090f\u0964", "\u091c\u0928\u0924\u093e", "\u091c\u0940\u0924", "\u0915\u093e\u0928\u0942\u0928", "\u092e\u093f\u0932", "\u0905\u091a\u094d\u091b\u093e", "\u0938\u093f\u0930\u094d\u092b", "\u092e\u0947\u0930\u0940", "\u091c\u0935\u093e\u092c", "\u0935\u093f\u091a\u093e\u0930", "\u0924\u0941\u092e\u094d\u0939\u093e\u0930\u0947", "\u091c\u093f\u0938\u0938\u0947", "\u0939\u094b\u0917\u0940", "\u091c\u0930\u0942\u0930\u0924", "\u0930\u0941\u092a\u090f", "\u0915\u0943\u0937\u093f", "\u0935\u0939\u093e\u0902", "\u0938\u0902\u092f\u0941\u0915\u094d\u0924", "\u0906\u092f\u094b\u091c\u093f\u0924", "\u092d\u0942\u092e\u093f\u0915\u093e", "\u0939\u093e\u0938\u093f\u0932", "\u092a\u0940\u090f\u092e", "\u0916\u093c\u0941\u0926\u093e", "\u092e\u0941\u0924\u093e\u092c\u093f\u0915", "\u0915\u0939\u0928\u093e", "\u092c\u094b\u0930\u094d\u0921", "\u0915\u0940\u092e\u0924", "\u091f\u0947\u0938\u094d\u091f", "\u0915\u0936\u094d\u092e\u0940\u0930", "\u0938\u092e\u093f\u0924\u093f", "\u0930\u0916\u0928\u0947", "\u0932\u093e\u0917\u0942", "\u0932\u0917\u093e\u092f\u093e", "\u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e", "\u0926\u0940\u0964", "\u091a\u093e\u0939\u0924\u0947", "\u0935\u0930\u093f\u0937\u094d\u0920", "\u091a\u0930\u094d\u091a\u093e", "\u092a\u0942\u0930\u0947", "\u091c\u093e\u0924\u0947", "\u0915\u093f\u0938\u093e\u0928\u094b\u0902", "\u092c\u0932\u094d\u0915\u093f", "\u0909\u091a\u094d\u091a", "\u0932\u094b\u0915\u0938\u092d\u093e", "\u0906\u090f", "\u0936\u0939\u0930", "\u0930\u0916\u093e", "\u092a\u0947\u0936", "\u092c\u0928\u093e\u092f\u093e", "\u092e\u0939\u093e\u0930\u093e\u0937\u094d\u091f\u094d\u0930", "\u0926\u0947\u0924\u093e", "\u0935\u093f\u0924\u094d\u0924", "\u0906\u0908", "\u091c\u0940", "\u0915\u0930\u0947\u0902\u0917\u0947", "\u092a\u0939\u0941\u0902\u091a", "\u092f\u093e\u0924\u094d\u0930\u093e", "\u092c\u0947\u0939\u0924\u0930", "\u0938\u0926\u0938\u094d\u092f", "\u092c\u0928", "\u0936\u093e\u0939", "\u0938\u0939\u093e\u092f\u0924\u093e", "\u092e\u0939\u0940\u0928\u0947", "\u0927\u093e\u0930\u093e", "\u0932\u0940", "\u0938\u092e\u0930\u094d\u0925\u0928", "\u0930\u0928", "\u0938\u0930\u0915\u093e\u0930\u0940", "\u092a\u0930\u0940\u0915\u094d\u0937\u093e", "\u0918\u094b\u0937\u0923\u093e", "\u0932\u093f\u0916\u093e", "\u0905\u0926\u093e\u0932\u0924", "\u0939\u0930\u093f\u092f\u093e\u0923\u093e", "\u091c\u0917\u0939", "\u0916\u0947\u0932", "20", "\u092e\u093e\u0927\u094d\u092f\u092e", "\u0936\u093f\u0915\u093e\u092f\u0924", "\u0926\u0915\u094d\u0937\u093f\u0923", "\u092a\u094d\u0930\u092f\u093e\u0938", "\u0936\u0947\u092f\u0930", "\u0921\u0949", "\u0915\u0930\u0947\u0902\u0917\u0947\u0964", "\u0917\u092f\u0940", "\u0932\u093e\u092d", "15", "\u0905\u0927\u093f\u0928\u093f\u092f\u092e", "\u091c\u0932\u094d\u0926", "\u092a\u0924\u094d\u0930", "\u2019", "\u0906\u092a\u0915\u0947", "\u0916\u0941\u0926", "\u092a\u0926", "\u091a\u0941\u0915\u0940", "\u092f\u0939\u0940", "\u0917\u0941\u091c\u0930\u093e\u0924", "\u092c\u0938", "\u0915\u0926\u092e", "\u0915\u094b\u0936\u093f\u0936", "\u092c\u093f\u0939\u093e\u0930", "\u0926\u0942\u0938\u0930\u0940", "4", "\u0939\u0924\u094d\u092f\u093e", "\u0909\u0928\u0938\u0947", "\u0938\u0940\u092e\u093e", "\u0915\u0939\u0924\u0947", "\u0905\u091a\u094d\u091b\u0940", "\u0910", "\u0917\u0902\u092d\u0940\u0930", "12", "\u0935\u093f\u0926\u0947\u0936", "\u0938\u094d\u0915\u0942\u0932", "\u092c\u093e\u091c\u093e\u0930", "\u092e\u093f\u0932\u0940", "\u2014", "\u092a\u0948\u0926\u093e", "\u092c\u093f\u0928\u093e", "\u0928\u093f\u0935\u0947\u0936", "2019", "\u0926\u0930", "\u0909\u0926\u094d\u092f\u094b\u0917", "\u091c\u093f\u0932\u093e", "\u0932\u093f\u092f\u093e\u0964", "\u0905\u092e\u0947\u0930\u093f\u0915\u0940", "\u0915\u092a\u094d\u0924\u093e\u0928", "\u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924", "\u0915\u094d\u0937\u092e\u0924\u093e", "\u0939\u092e\u0947\u0936\u093e", "\u0938\u0939\u0940", "\u0935\u093f\u0930\u094b\u0927", "\u092e\u0939\u093f\u0932\u093e\u0913\u0902", "\u0909\u0938\u0940", "\u0905\u0927\u093f\u0915\u093e\u0930", "\u092a\u093f\u0924\u093e", "\u091f\u094d\u0935\u0940\u091f", "\u0938\u094b\u0936\u0932", "\u0935\u0943\u0926\u094d\u0927\u093f", "\u0917\u0943\u0939", "\u0932\u0917\u0924\u093e", "\u092a\u0939\u091a\u093e\u0928", "\u0926\u0947\u0916\u093e", "\u0939\u094b\u0902\u0917\u0947", "\u0938\u092e\u0942\u0939", "6", "2020", "\u0909\u0938\u0938\u0947", "\u0939\u092e\u0932\u0947", "\u0906\u092e", "\u0905\u0917\u0932\u0947", "\u0932\u0917\u093e\u0924\u093e\u0930", "\u092d\u093e\u0930\u0940", "\u0906\u092f\u093e", "\u0920\u0940\u0915", "\u092d\u0930", "\u092c\u0902\u0917\u093e\u0932", "\u092a\u0924\u094d\u0928\u0940", "\u092a\u0939\u0932\u093e", "\u091c\u093e\u090f", "\u0938\u0935\u093e\u0932", "\u090a\u0930\u094d\u091c\u093e", "\u092c\u093e\u0924\u091a\u0940\u0924", "\u092a\u094d\u0930\u094c\u0926\u094d\u092f\u094b\u0917\u093f\u0915\u0940", "\u0926\u0947\u0928\u093e", "\u092c\u0928\u093e\u090f", "\u0905\u0935\u0927\u093f", "\u0930\u093e\u091c\u0928\u0940\u0924\u093f\u0915", "\u091b\u093e\u0924\u094d\u0930\u094b\u0902", "\u0935\u093e\u0932\u094b\u0902", "\u0905\u0902\u0924\u093f\u092e", "\u0928\u0940\u0924\u093f", "\u092e\u093f\u0932\u093e", "\u0938\u0941\u0927\u093e\u0930", "\u0909\u092e\u094d\u092e\u0940\u0926", "\u092e\u0947\u0930\u093e", "\u0926\u0932", "\u0930\u0939", "\u092e\u091c\u092c\u0942\u0924", "\u0938\u0902\u0917\u0920\u0928", "\u092f\u093e\u0926\u0935", "\u092f\u093e\u0926", "\u0930\u093e\u091c\u0938\u094d\u0925\u093e\u0928", "\u0939\u091c\u093e\u0930", "\u0930\u0947\u0932\u0935\u0947", "\u092e\u0927\u094d\u092f", "\u092a\u0936\u094d\u091a\u093f\u092e", "\u0938\u093e\u0930\u094d\u0935\u091c\u0928\u093f\u0915", "\u0905\u0924\u093f\u0930\u093f\u0915\u094d\u0924", "\u0928\u093f\u0930\u094d\u0923\u092f", "\u0938\u094d\u0925\u093e\u0928\u0940\u092f", "\u092c\u0949\u0932\u0940\u0935\u0941\u0921", "\u0906\u0927\u093e\u0930\u093f\u0924", "\u092a\u094d\u0930\u0923\u093e\u0932\u0940", "\u091a\u0941\u0915\u093e", "\u0935\u093f\u0927\u093e\u092f\u0915", "\u0926\u0942\u0930", "\u0915\u0930\u0947\u0917\u093e", "\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e", "\u091a\u093e\u0939\u0924\u093e", "\u0935\u093f\u0937\u092f", "\u0928\u0947\u0924\u093e\u0913\u0902", "\u092a\u0940\u091b\u0947", "\u092e\u0902\u0926\u093f\u0930", "\u092c\u091a\u094d\u091a\u0947", "\u0905\u092d\u093f\u092f\u093e\u0928", "\u0921\u0949\u0932\u0930", "8", "\u0926\u0947\u0902", "\u0935\u0930\u094d\u0924\u092e\u093e\u0928", "\u0907\u0928\u092e\u0947\u0902", "\u0906\u0917", "\u0915\u092e\u0940", "\u0939\u093e\u0925", "\u091c\u093f\u0928", "\u091c\u0932", "\u0915\u094b\u0939\u0932\u0940", "\u0915\u0947\u0938", "\u092a\u094d\u0930\u092d\u093e\u0935\u093f\u0924", "\u0959\u0941\u0926\u093e", "\u092b\u093f\u0932\u0939\u093e\u0932", "\u091c\u093e\u090f\u0917\u0940\u0964", "25", "\u091c\u093f\u0938\u0915\u093e", "\u0905\u092e\u093f\u0924", "\u092d\u0930\u094d\u0924\u0940", "\u0938\u093e\u092e\u093e\u091c\u093f\u0915", "\u092e\u0917\u0930", "\u0915\u094b\u0930\u094b\u0928\u093e", "\u0938\u092e\u093e\u0930\u094b\u0939", "\u0928\u093f\u091c\u0940", "\u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e", "\u0938\u092e\u093e\u091c", "\u0915\u0930\u094b", "\u0935\u093f\u091c\u094d\u091e\u093e\u0928", "\u092e\u093f\u0932\u0928\u0947", "\u0938\u0940", "\u0935\u093e\u092a\u0938", "\u0915\u093f\u092f\u0947", "50", "30", "\u0915\u0939", "\u092d\u093e\u0908", "\u0909\u0928\u092e\u0947\u0902", "\u0939\u094b\u0964", "\u0939\u0941\u0906\u0964", "\u0928\u092f\u093e", "\u0924\u0947\u091c\u0940", "\u0930\u0938\u0942\u0932", "\u0915\u0930\u093e\u092f\u093e", "\u0906\u0926\u093f", "\u0935\u0939\u0940", "11", "\u0930\u093e\u0937\u094d\u091f\u094d\u0930", "\u092a\u094d\u0930\u092c\u0902\u0927\u0928", "\u0909\u0924\u094d\u092a\u093e\u0926\u0928", "\u0938\u0940\u091f", "\u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915", "\u0938\u0941\u092a\u094d\u0930\u0940\u092e", "\u0924\u0947\u0932", "\u0909\u092e\u094d\u092e\u0940\u0926\u0935\u093e\u0930", "\u0935\u093f\u0915\u0938\u093f\u0924", "\u0926\u0947\u0916", "\u0932\u0917\u0947", "\u0938\u093e\u0902\u0938\u0926", "\u0926", "\u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e", "14", "\u0938\u093e\u092e\u093e\u0928\u094d\u092f", "\u0938\u094d\u092a\u0937\u094d\u091f", "\u0924\u0941\u0932\u0928\u093e", "\u0930\u0947\u0932", "\u0928\u0917\u0930", "\u092e\u093e\u0930\u094d\u091a", "\u092a\u094d\u0930\u092f\u094b\u0917", "\u0939\u0942\u0901", "\u0935\u0915\u094d\u0924", "\u092c\u0924\u093e", "\u0938\u093e\u092e\u0928\u093e", "\u092c\u0947\u091f\u0947", "\u0938\u092e\u0947\u0924", "\u0915\u093e\u0930\u094d\u0921", "\u0936\u0935", "\u0926\u093f\u0936\u093e", "\u0906\u092f\u094b\u091c\u0928", "\u0926\u0947\u0916\u0924\u0947", "\u0926\u093e\u0935\u093e", "\u0939\u094b\u0902\u0917\u0947\u0964", "\u0938\u0926\u0938\u094d\u092f\u094b\u0902", "\u0935\u093f\u0915\u0947\u091f", "\u092a\u0941\u0930\u0938\u094d\u0915\u093e\u0930", "\u092e\u0902\u091c\u0942\u0930\u0940", "24", "\u0938\u0940\u091f\u094b\u0902", "\u0936\u093e\u0926\u0940", "\u092c\u0922\u093c", "\u0917\u093e\u0902\u0935", "\u0917\u092f\u0947", "\u0926\u093f\u0935\u0938", "\u0915\u094b\u0935\u093f\u092119", "13", "\u0938\u0940\u092c\u0940\u0906\u0908", "100", "2018", "\u0938\u0902\u0918", "\u092c\u0932", "\u0930\u093e\u092e", "\u0915\u0902\u092a\u0928\u093f\u092f\u094b\u0902", "\u092b\u0948\u0938\u0932\u0947", "7", "\u0936\u0941\u0930\u0941\u0906\u0924", "\u0926\u0947\u0916\u0928\u0947", "\u092f\u0939\u093e\u0901", "\u0924\u0930\u0940\u0915\u0947", "\u092d\u093e\u0937\u093e", "\u0915\u0930\u094d\u0928\u093e\u091f\u0915", "\u090a\u092a\u0930", "\u0918\u094b\u0937\u093f\u0924", "\u0915\u0930\u0947\u0902\u0964", "\u0906\u0935\u0947\u0926\u0928", "\u0938\u094d\u0925\u093e\u092a\u093f\u0924", "\u0930\u0939\u0924\u0947", "\u0928\u093f\u0930\u094d\u0926\u0947\u0936", "\u092f\u0940\u0936\u0941", "\u092f\u093e\u091a\u093f\u0915\u093e", "\u0928\u0902\u092c\u0930", "\u0938\u0902\u092c\u0902\u0927\u0940", "\u0924\u0947\u091c", "\u092c\u0928\u0947", "\u0935\u093f\u0936\u094d\u0935\u093e\u0938", "\u0924\u0941\u092e\u094d\u0939\u0947\u0902", "\u092e\u093e\u0930\u094d\u0917", "\u090f\u0938", "\u0939\u092e\u093e\u0930\u093e", "\u091c\u0930\u093f\u090f", "\u0928\u093f\u0926\u0947\u0936\u0915", "\u0915\u094c\u0928", "\u092c\u0922\u093c\u093e\u0928\u0947", "\u0938\u092e\u094d\u092e\u0947\u0932\u0928", "\u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f", "\u0928\u0947\u0924\u0943\u0924\u094d\u0935", "\u0905\u0928\u0941\u092e\u0924\u093f", "\u0939\u0941\u0908\u0964", "\u0909\u0928\u0915\u094b", "\u092c\u0947\u0939\u0926", "\u091f\u094d\u0930\u0902\u092a", "\u0905\u0902\u0924\u0930\u094d\u0917\u0924", "\u092c\u093e\u0930\u093f\u0936", "\u0915\u0948\u092e\u0930\u093e", "\u0906\u0930\u094b\u092a\u093f\u092f\u094b\u0902", "\u092e\u0941\u0932\u093e\u0915\u093e\u0924", "\u0915\u093e\u0930", "\u0915\u093f\u0938", "\u0932\u0917\u093e\u0928\u0947", "\u0909\u092a\u0938\u094d\u0925\u093f\u0924", "\u0939\u093e\u0926\u0938\u0947", "\u0938\u0921\u093c\u0915", "2017", "\u0938\u0902\u0938\u0926", "\u0905\u091a\u094d\u091b\u0947", "\u092a\u094d\u0930\u0936\u093e\u0938\u0928", "\u0915\u0930\u093e\u0928\u0947", "16", "\u092d\u0935\u093f\u0937\u094d\u092f", "\u0930\u0916\u0924\u0947", "\u092a\u0930\u093f\u0923\u093e\u092e", "\u0930\u093e\u0936\u093f", "\u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0923", "\u091b\u0939", "\u092a\u094d\u0930\u0938\u094d\u0924\u093e\u0935", "\u0905\u0932\u0940", "\u091c\u0948\u0938\u093e", "\u0938\u0942\u091a\u0940", "\u0939\u094b\u0915\u0930", "\u0938\u0941\u0935\u093f\u0927\u093e", "\u092c\u0947\u091f\u0940", "\u092a\u094d\u0930\u092d\u093e\u0935", "\u0938\u0902\u092d\u093e\u0935\u0928\u093e", "\u0928\u0940\u091a\u0947", "\u0927\u0930\u094d\u092e", "\u0905\u092a\u094d\u0930\u0948\u0932", "\u092c\u0926\u0932\u093e\u0935", "\u092e\u0941\u0926\u094d\u0926\u0947", "\u0928\u0941\u0915\u0938\u093e\u0928", "\u0915\u0947\u0930\u0932", "\u0938\u092e\u093e\u0928", "\u0935\u0948\u0936\u094d\u0935\u093f\u0915", "\u0924\u092f", "\u0906\u0935\u0936\u094d\u092f\u0915", "\u092f\u094b\u0917\u0926\u093e\u0928", "\u091c\u0948\u0938\u0940", "\u090f\u0902\u0921", "\u0938\u0902\u0935\u093f\u0927\u093e\u0928", "\u0935\u093f\u0926\u0947\u0936\u0940", "\u091c\u0941\u0921\u093c\u0947", "\u0917\u094d\u0930\u093e\u092e\u0940\u0923", "9", "\u0930\u0939\u0947\u0964", "\u091c\u093f\u0928\u092e\u0947\u0902", "\u0905\u0902\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f", "\u092e\u093e\u0928\u093e", "\u0938\u092b\u0932", "\u0905\u092d\u093f\u0928\u0947\u0924\u093e", "\u092e\u0942\u0932", "\u0932\u0949\u0928\u094d\u091a", "\u091c\u0942\u0928", "\u092e\u094c\u091c\u0942\u0926\u093e", "\u0938\u0932\u092e\u093e\u0928", "\u0935\u094d\u092f\u093e\u092a\u093e\u0930", "\u0932\u0915\u094d\u0937\u094d\u092f", "\u0935\u093f\u0930\u093e\u091f", "\u0935\u093f\u0924\u094d\u0924\u0940\u092f", "\u091c\u093e\u0928\u0924\u0947", "\u092a\u094d\u0930\u0935\u0947\u0936", "\u092c\u0928\u0940", "\u0928\u093e\u0917\u0930\u093f\u0915", "\u0938\u0902\u0938\u094d\u0925\u093e\u0928", "\u091c\u093e\u0928", "\u092a\u0930\u093f\u0937\u0926", "\u092c\u093f\u091c\u0932\u0940", "\u0935\u0930\u094d\u0917", "\u0915\u0939\u0940\u0902", "\u0935\u0947\u092c\u0938\u093e\u0907\u091f", "\u092b\u094b\u091f\u094b", "\u092a\u0915\u094d\u0937", "\u092f\u0941\u0935\u093e", "\u0905\u0927\u094d\u092f\u092f\u0928", "\u2013", "\u0930\u093e\u0924", "\u092a\u093e\u092f\u093e", "\u0935\u093e\u092f\u0930\u0938", "\u092d\u0947\u091c\u093e", "\u0915\u093f\u0938\u093e\u0928", "\u0926\u0942\u0938\u0930\u093e", "\u0905\u0928\u0947\u0915", "\u0938\u0902\u0936\u094b\u0927\u0928", "\u091c\u0928\u0935\u0930\u0940", "\u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0923", "\u0938\u092e\u0938\u094d\u092f\u093e", "\u091a\u0930\u0923", "\u0916\u093f\u0932\u093e\u0921\u093c\u0940", "\u0938\u0902\u092c\u094b\u0927\u093f\u0924", "\u091c\u092e\u094d\u092e\u0942", "\u0916\u092c\u0930", "\u091c\u0947\u0932", "\u0907\u0924\u093f\u0939\u093e\u0938", "\u092e\u0942\u0932\u094d\u092f", "\u0938\u093e\u0924", "\u0935\u0930\u094d\u0937\u094b\u0902", "\u0938\u092e\u094d\u092e\u093e\u0928", "\u0938\u0941\u0928\u0935\u093e\u0908", "\u0909\u0926\u093e\u0939\u0930\u0923", "\u0936\u0940\u0930\u094d\u0937", "\u0938\u094d\u0935\u0940\u0915\u093e\u0930", "\u0938\u0940\u0930\u0940\u091c", "\u092a\u0924\u093f", "18", "\u0907\u0932\u093e\u091c", "\u0939\u092e\u0932\u093e", "\u0938\u0902\u092a\u0930\u094d\u0915", "\u092e\u0908", "\u092a\u094d\u0930\u0927\u093e\u0928", "\u091a\u0932\u093e", "\u091a\u0932\u0924\u0947", "\u092e\u093e\u0902", "\u0915\u0947\u0928\u094d\u0926\u094d\u0930\u0940\u092f", "\u090f\u091c\u0947\u0902\u0938\u0940", "\u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928", "\u0932\u093e\u0928\u0947", "\u0935\u093f\u092e\u093e\u0928", "\u0909\u0926\u094d\u0926\u0947\u0936\u094d\u092f", "\u092d\u0947\u091c", "\u091c\u0930\u0942\u0930\u0940", "\u0909\u0938\u092e\u0947\u0902", "\u0915\u092a", "\u092a\u094d\u0930\u0935\u0915\u094d\u0924\u093e", "\u092c\u0922\u093c\u093e\u0935\u093e", "\u0905\u0928\u0941\u0938\u0902\u0927\u093e\u0928", "\u0938\u094d\u092e\u093e\u0930\u094d\u091f\u092b\u094b\u0928", "\u0936\u093e\u0902\u0924\u093f", "\u092d\u0941\u0917\u0924\u093e\u0928", "\u0935\u094d\u092f\u0915\u094d\u0924", "\u0925\u0940\u0902", "\u090f", "\u0938\u0915\u0947\u0964", "\u0905\u0930\u092c", "\u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924", "\u0938\u0924\u094d\u0930", "\u0938\u093e\u0925\u0938\u093e\u0925", "\u091c\u0941\u0932\u093e\u0908", "\u091c\u093f\u0928\u094d\u0939\u094b\u0902\u0928\u0947", "\u0926\u093f\u0932", "\u0905\u0939\u092e", "\u092e\u093e\u0928\u0935", "\u0908\u092e\u093e\u0928", "\u0932\u093f\u092e\u093f\u091f\u0947\u0921", "\u091c\u093e\u090f\u0917\u0940", "\u0905\u092a\u0940\u0932", "\u0911\u0938\u094d\u091f\u094d\u0930\u0947\u0932\u093f\u092f\u093e", "\u092c\u093e\u0907\u092c\u0932", "\u0936\u093e\u0928\u0926\u093e\u0930", "\u092e\u093f\u0932\u0915\u0930", "\u091c\u093f\u0928\u094d\u0939\u0947\u0902", "\u092e\u0941\u0915\u093e\u092c\u0932\u0947", "\u0907\u0928\u0915\u093e\u0930", "\u092c\u093e\u0935\u091c\u0942\u0926", "\u092e\u0928", "\u0930\u094b\u0915", "\u0939\u093e\u0932\u0924", "\u0936\u0915\u094d\u0924\u093f", "\u091b\u094b\u091f\u0947", "\u0915\u093e\u0930\u094d\u092f\u093e\u0932\u092f", "\u092c\u0927\u093e\u0908", "\u0905\u0902\u0924\u0930\u094d\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f", "\u092a\u0930\u0935\u0930\u0926\u093f\u0917\u093e\u0930", "\u0907\u0932\u093e\u0915\u0947", "\u0905\u0927\u0940\u0928", "\u092d\u0942\u092e\u093f", "\u0909\u0928\u094d\u200d\u0939\u094b\u0902\u0928\u0947", "\u0925\u0940\u0902\u0964", "\u0938\u092e\u0941\u0926\u093e\u092f", "\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u093f\u092f\u094b\u0902", "\u092c\u091c\u091f", "\u091c\u092e\u093e", "\u092e\u094b\u092c\u093e\u0907\u0932", "\u091b\u093e\u0924\u094d\u0930", "\u0936\u094b", "\u0917\u0932\u0924", "\u0930\u094b\u091c\u0917\u093e\u0930", "\u092a\u094d\u0930\u093f\u092f\u0902\u0915\u093e", "\u0932\u093e\u0932", "\u092e\u0924\u0926\u093e\u0928", "\u092e\u093f\u0932\u0947", "\u0932\u093e\u0917\u0924", "\u091c\u092e\u094d\u092e\u0942\u0915\u0936\u094d\u092e\u0940\u0930", "\u0915\u0930\u0947", "\u092a\u094d\u0930\u0915\u093e\u0936", "\u091c\u093f\u0938\u0928\u0947", "\u0917\u0920\u092c\u0902\u0927\u0928", "\u092a\u0930\u0940\u0915\u094d\u0937\u0923", "\u0918\u0930\u0947\u0932\u0942", "\u0938\u0902\u091c\u092f", "\u092d\u0935\u0928", "\u0938\u0902\u0926\u0947\u0936", "\u091c\u093f\u0938\u0915\u0940", "\u091c\u0928\u0930\u0932", "\u092e\u094c\u0938\u092e", "\u0938\u092e\u091d", "\u0938\u093e\u091d\u093e", "\u0916\u0924\u094d\u092e", "\u0907\u0902\u0917\u094d\u0932\u0948\u0902\u0921", "\u091b\u094b\u0921\u093c", "\u091c\u0938\u094d\u091f\u093f\u0938", "\u0911\u0928\u0932\u093e\u0907\u0928", "\u092c\u0928\u0928\u0947", "\u0939\u093f\u0902\u0938\u093e", "\u0938\u093e\u0930\u0947", "\u0938\u0932\u093e\u0939", "\u092f\u0941\u0926\u094d\u0927", "\u0926\u093f\u0916\u093e\u0908", "\u0935\u093f\u0927\u0947\u092f\u0915", "\u0905\u0902\u0915", "\u0926\u093f\u0938\u0902\u092c\u0930", "\u0930\u094b\u0939\u093f\u0924", "\u0906\u0927\u093f\u0915\u093e\u0930\u093f\u0915", "\u0905\u0928\u0941\u092d\u0935", "\u092a\u0938\u0902\u0926", "\u0905\u0925\u0935\u093e", "\u0915\u0932", "\u0938\u0941\u092c\u0939", "\u092e\u0924\u0932\u092c", "\u092c\u091c\u0947", "\u0938\u0915\u0947", "\u0938\u0940\u090f\u092e", "\u092a\u094d\u092f\u093e\u0930", "\u092a\u0940", "\u092a\u094d\u0930\u091a\u093e\u0930", "\u0928\u0947\u0936\u0928\u0932", "\u0905\u092d\u093f\u0928\u0947\u0924\u094d\u0930\u0940", "\u092b\u0930\u0935\u0930\u0940", "\u092a\u091f\u0947\u0932", "\u0924\u0942", "\u0915\u093f\u0924\u093e\u092c", "\u0906\u0924\u093e", "\u092e\u0941\u0926\u094d\u0926\u094b\u0902", "\u0917\u0948\u0938", "\u0938\u093e\u092b", "\u0930\u093e\u0939\u0924", "\u0905\u0917\u0938\u094d\u0924", "\u091f\u0928", "\u092c\u093e\u0924\u0947\u0902", "\u0938\u0947\u0935\u093e\u0913\u0902", "\u092e\u0939\u0938\u0942\u0938", "\u0916\u093e\u0938", "\u0909\u092e\u094d\u092e\u0940\u0926\u0935\u093e\u0930\u094b\u0902", "\u0938\u092e\u093e\u092a\u094d\u0924", "\u0915\u0930\u0928\u0940", "\u0909\u0926\u094d\u0918\u093e\u091f\u0928", "\u2018", "\u0930\u093e\u091c\u093e", "\u0932\u0917\u0940", "\u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924", "\u0928\u0935\u0902\u092c\u0930", "21", "\u092e\u0947", "\u0928\u094d\u092f\u093e\u092f\u093e\u0927\u0940\u0936", "\u0916\u093e\u0926\u094d\u092f", "\u0915\u0932\u094d\u092f\u093e\u0923", "\u0935\u093f\u0935\u093e\u0926", "17", "\u0930\u093e\u092f", "\u092a\u0930\u093f\u0935\u0939\u0928", "19", "\u0915\u0930\u0947\u0917\u093e\u0964", "\u0917\u093f\u0930\u093e\u0935\u091f", "\u0930\u093e\u091c\u0928\u0940\u0924\u093f", "\u0936\u093e\u092f\u0926", "\u0938\u093f\u0924\u0902\u092c\u0930", "\u0930\u0939\u093e\u0964", "\u0905\u0927\u094d\u092f\u0915\u094d\u0937\u0924\u093e", "\u092e\u093f\u0936\u0928", "\u0906\u092f", "\u0936\u0939\u0930\u0940", "\u092e\u093e\u0930\u0947", "\u092e\u094b\u0939\u092e\u094d\u092e\u0926", "\u0928\u093e\u0917\u0930\u093f\u0915\u094b\u0902", "\u0938\u0902\u0930\u0915\u094d\u0937\u0923", "\u0938\u092a\u094d\u0924\u093e\u0939", "\u0935\u093f\u091c\u092f", "\u092a\u0930\u093f\u092f\u094b\u091c\u0928\u093e\u0913\u0902", "22", "\u0935\u093f\u0938\u094d\u0924\u093e\u0930", "\u092a\u093e\u0932\u0928", "\u092a\u0940\u0920", "\u0924\u092e\u093f\u0932\u0928\u093e\u0921\u0941", "\u0915\u0930\u094b\u095c", "\u0938\u0942\u0924\u094d\u0930\u094b\u0902", "\u0928\u0926\u0940", "\u0924\u0940\u0938\u0930\u0947", "\u0938\u093e\u092c\u093f\u0924", "\u0928\u0930\u0947\u0928\u094d\u0926\u094d\u0930", "\u0938\u092e\u0940\u0915\u094d\u0937\u093e", "\u0916\u0930\u094d\u091a", "\u0905\u0930\u094d\u0925\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e", "\u0935\u094d\u092f\u093e\u092a\u0915", "\u0915\u0949\u0932\u0947\u091c", "\u092a\u0930\u094d\u092f\u091f\u0928", "\u0927\u0928", "\u0906\u092a\u0915\u0940", "\u0906\u0926\u092e\u0940", "\u091a\u0941\u0928\u094c\u0924\u0940", "\u091a\u093f\u0915\u093f\u0924\u094d\u0938\u093e", "\u0932\u094b\u0915", "\u092c\u093f\u0915\u094d\u0930\u0940", "\u0938\u092b\u0932\u0924\u093e", "\u0915\u0947\u091c\u0930\u0940\u0935\u093e\u0932", "\u0909\u091a\u093f\u0924", "\u0907\u0924\u0928\u093e", "40", "\u0939\u093f\u0930\u093e\u0938\u0924", "\u0935\u093f\u0927\u093f", "\u092a\u0922\u093c\u0947\u0902", "\u0915\u093f\u0932\u094b\u092e\u0940\u091f\u0930", "\u0907\u0902\u0921\u093f\u092f\u0928", "\u0939\u0935\u093e\u0908", "\u091c\u093f\u0932\u094b\u0902", "\u0935\u093e\u0938\u094d\u0924\u0935", "\u0928\u093f\u092f\u092e", "\u092a\u0942\u0930\u094d\u0923", "\u0905\u092b\u094d\u0930\u0940\u0915\u093e", "\u092a\u0930\u094d\u092f\u093e\u0935\u0930\u0923", "\u092c\u0926\u0932", "\u091a\u093e\u0939\u0947", "\u0916\u093e\u0930\u093f\u091c", "\u092a\u0939\u0941\u0902\u091a\u0940", "\u092f\u093e\u0928\u0940", "\u092e\u0947\u0921\u093f\u0915\u0932", "\u091c\u094b\u0930", "\u0915\u093e\u0930\u094b\u092c\u093e\u0930", "\u0938\u0915\u094d\u0930\u093f\u092f", "\u0936\u092c\u094d\u0926", "\u092a\u093e\u0915\u093f\u0938\u094d\u0924\u093e\u0928\u0940", "\u0915\u0947\u0928\u094d\u0926\u094d\u0930", "\u0939\u094b\u0902", "\u0938\u092e\u093e\u0927\u093e\u0928", "\u0905\u0938\u092e", "\u091c\u094d\u091e\u093e\u0928", "\u0916\u0941\u0936\u0940", "\u0906\u0924\u0902\u0915\u0935\u093e\u0926", "\u0928\u094d\u092f\u093e\u092f", "\u0938\u092d\u093e", "\u0939\u0948\u0926\u0930\u093e\u092c\u093e\u0926", "\u0905\u0928\u0941\u092e\u093e\u0928", "\u0938\u0902\u092d\u0935", "\u0905\u092a\u0930\u093e\u0927", "\u0930\u0939\u0924\u093e", "\u092a\u0930\u093f\u091c\u0928\u094b\u0902", "2016", "\u092d\u0940\u0924\u0930", "\u0921\u093f\u0917\u094d\u0930\u0940", "\u091a\u092f\u0928", "\u0906\u092a\u0942\u0930\u094d\u0924\u093f", "\u092a\u094d\u0930\u0917\u0924\u093f", "\u092a\u0921\u093c\u093e", "\u0938\u094d\u0925\u093e\u092a\u0928\u093e", "\u0938\u0902\u0938\u093e\u0927\u0928", "\u092e\u0941\u0938\u094d\u0932\u093f\u092e", "\u0935\u093e\u0939\u0928", "\u092e\u0943\u0924\u094d\u092f\u0941", "\u0930\u093e\u091c\u0927\u093e\u0928\u0940", "31", "\u0936\u0930\u0940\u0930", "\u091c\u093e\u090f\u0964", "\u0924\u0941\u0930\u0902\u0924", "\u0905\u0932\u0917\u0905\u0932\u0917", "\u0917\u093e\u0901\u0935", "\u092a\u094d\u0930\u0938\u094d\u0924\u0941\u0924", "\u0906\u0902\u0927\u094d\u0930", "\u0938\u0902\u092c\u0902\u0927\u094b\u0902", "\u0928\u093f\u0927\u0928", "\u0915\u0925\u093f\u0924", "\u092c\u093e\u0902\u0917\u094d\u0932\u093e\u0926\u0947\u0936", "\u092a\u093e\u0930\u0940", "\u0909\u0938\u0915\u094b", "\u0906\u0920", "2014", "\u0938\u0902\u0926\u0930\u094d\u092d", "\u0928\u0939\u0940\u0902\u0964", "\u0939\u0947\u0924\u0941", "\u0926\u0947\u0915\u0930", "\u091c\u0940\u092c\u0940", "\u0928\u093f\u0917\u0930\u093e\u0928\u0940", "\u0915\u094c\u0936\u0932", "\u0939\u093e\u0930", "\u0938\u094d\u0935\u092f\u0902", "\u092a\u094d\u0930\u0938\u093e\u0926", "\u0932\u0947\u0924\u0947", "\u0930\u093f\u0932\u0940\u091c", "\u092a\u0941\u0937\u094d\u091f\u093f", "\u091c\u0940\u090f\u0938\u091f\u0940", "\u0928\u093f\u0917\u092e", "\u092c\u0922\u093c\u0915\u0930", "\u0917\u0920\u0928", "\u0930\u093e\u091c", "\u091f\u0940\u0935\u0940", "\u0938\u0939\u093e\u092f\u0915", "\u0932\u0917", "\u092a\u094d\u0930\u092f\u093e\u0938\u094b\u0902", "\u0939\u0941\u090f\u0964", "\u0930\u093e\u091c\u0928\u093e\u0925", "23", "\u092b\u093f\u0932\u094d\u092e\u094b\u0902", "\u0918\u0902\u091f\u0947", "\u092a\u093e\u0928\u0947", "\u0924\u0932\u093e\u0936", "\u0938\u094d\u091f\u0947\u0936\u0928", "\u092c\u0930\u093e\u092e\u0926", "\u092a\u094d\u0930\u0925\u092e", "\u0930\u093e\u091c\u094d\u200d\u092f", "\u0930\u094b\u0915\u0928\u0947", "\u090f\u0936\u093f\u092f\u093e", "\u092e\u093e\u0924\u094d\u0930\u093e", "\u0921\u0947\u091f\u093e", "\u0930\u093e\u091c\u094d\u092f\u092a\u093e\u0932", "\u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f", "\u092a\u0939\u0941\u0902\u091a\u0947", "\u0905\u0938\u0930", "\u0906\u0924\u0947", "\u0939\u093e\u0932\u093e\u0924", "\u092a\u0926\u0915", "\u0907\u0932\u093e\u0915\u094b\u0902", "\u090b\u0923", "\u0930\u093f\u0915\u0949\u0930\u094d\u0921", "\u0924\u0938\u094d\u0935\u0940\u0930", "\u092e\u0948\u0926\u093e\u0928", "\u092e\u093e\u0930", "\u092c\u093e\u0924\u094b\u0902", "\u0905\u0902\u0924", "\u0936\u0941\u0932\u094d\u0915", "\u0915\u094b\u0932\u0915\u093e\u0924\u093e", "\u0938\u0940\u091f\u0947\u0902", "\u0930\u0942\u0938", "\u0930\u0916", "\u0928\u093f\u0936\u094d\u091a\u093f\u0924", "\u0906\u0930", "\u0930\u0916\u0940", "\u0905\u0930\u094d\u0925", "\u0905\u0902\u0926\u0930", "\u0939\u093f\u0902\u0926\u0940", "\u092c\u0932\u094d\u0932\u0947\u092c\u093e\u091c", "\u092a\u094b\u0938\u094d\u091f\u092e\u093e\u0930\u094d\u091f\u092e", "\u091c\u093f\u0928\u0915\u0947", "\u0916\u0930\u093e\u092c", "\u0930\u092c", "\u091c\u0928\u094d\u092e", "\u092e\u0948\u091a\u094b\u0902", "\u092a\u0939\u0932", "\u0938\u094d\u0935\u093e\u0917\u0924", "\u091c\u093e\u0928\u0924\u093e", "\u0936\u093f\u0935\u0938\u0947\u0928\u093e", "\u091a\u0940\u0928\u0940", "\u0936\u093e\u0938\u0928", "\u092e\u0949\u0921\u0932", "\u0906\u0938\u092a\u093e\u0938", "\u0930\u0939\u0924\u0940", "\u090f\u092e", "\u0936\u0939\u0930\u094b\u0902", "\u092e\u0947\u0917\u093e\u092a\u093f\u0915\u094d\u0938\u0932", "\u092c\u0947\u0936\u0915", "\u0915\u093f\u0930\u0926\u093e\u0930", "\u090f\u092f\u0930", "\u0928\u093f\u0930\u094d\u092f\u093e\u0924", "\u0915\u0930\u093e\u0930", "\u092a\u094b\u0938\u094d\u091f", "\u0928\u093f\u092f\u092e\u094b\u0902", "\u092d\u0930\u094b\u0938\u093e", "\u092c\u0922\u093c\u093e", "\u092a\u094d\u0930\u093e\u0915\u0943\u0924\u093f\u0915", "\u091c\u093e\u090f\u0902\u0917\u0947\u0964", "\u0939\u093e\u0908\u0915\u094b\u0930\u094d\u091f", "\u092a\u094d\u0930\u092d\u093e\u0935\u0940", "\u091a\u093f\u0902\u0924\u093e", "\u092c\u0928\u093e\u0908", "\u0915\u0921\u093c\u0940", "\u092e\u093f\u0932\u0924\u093e", "\u0927\u093e\u0930\u094d\u092e\u093f\u0915", "\u091a\u093e\u0932\u0915", "\u092c\u093e\u0915\u0940", "\u0926\u094c\u0930\u0947", "\u0926\u0947\u0924\u0940", "\u0928\u093e", "\u091c\u093f\u092e\u094d\u092e\u0947\u0926\u093e\u0930\u0940", "28", "\u0916\u0930\u0940\u0926", "\u0938\u091c\u093e", "\u092c\u0948\u0902\u0915\u094b\u0902", "\u092c\u093e\u0932", "\u0909\u092a\u091a\u093e\u0930", "\u092e\u093e\u0928\u0928\u093e", "\u092a\u094d\u0930\u0947\u092e", "\u0926\u093e\u092f\u0930", "\u0924\u0915\u0928\u0940\u0915\u0940", "\u092a\u0942\u091b\u0924\u093e\u091b", "\u0921\u093f\u091c\u093f\u091f\u0932", "\u0906\u092a\u0915\u093e", "\u2019\u2019", "\u0939\u093f\u0902\u0926\u0942", "\u0930\u0916\u0928\u093e", "\u201c", "\u0938\u094d\u0925\u093e\u0928\u094b\u0902", "\u0938\u0902\u0938\u094d\u0925\u093e\u0928\u094b\u0902", "\u0935\u093e\u092f\u0930\u0932", "\u0917\u0924\u093f", "\u092a\u0942\u0930\u094d\u0935\u0940", "\u0928\u092f\u0947", "\u0932\u0917\u093e\u090f", "\u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e", "\u0938\u0915\u094d\u0937\u092e", "\u092b\u093e\u0907\u0928\u0932", "\u0917\u0924\u093f\u0935\u093f\u0927\u093f\u092f\u094b\u0902", "\u091f\u094d\u0935\u093f\u091f\u0930", "\u0918\u093e\u092f\u0932\u094b\u0902", "\u0935\u094b\u091f", "\u0906\u0924\u0902\u0915\u0940", "\u092c\u0930\u093e\u092c\u0930", "\u0905\u0928\u0941\u091a\u094d\u091b\u0947\u0926", "\u0935\u0928", "\u0906\u0938\u093e\u0928", "\u0905\u0928\u0941\u0930\u094b\u0927", "\u0915\u093e\u0930\u094d\u092f\u094b\u0902", "\u0928\u0947\u091f\u0935\u0930\u094d\u0915", "\u0930\u0902\u0917", "\u0905\u0928\u093f\u0932", "\u0915\u0939\u0928\u0947", "\u0907\u0928\u0915\u0947", "\u0938\u094d\u0935\u0924\u0902\u0924\u094d\u0930\u0924\u093e", "\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u092f\u094b\u0902", "\u0915\u0939\u093e\u0928\u0940", "\u0935\u0939\u093e\u0901", "\u092a\u0930\u0928\u094d\u0924\u0941", "\u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915", "\u091c\u093e\u0915\u0930", "\u092c\u0940", "\u0935\u093f\u0915\u0932\u094d\u092a", "\u092e\u0939\u093e\u0928", "\u0924\u0940\u0928\u094b\u0902", "\u0938\u0948\u0928\u094d\u092f", "\u0926\u094c\u0930\u093e", "\u092f\u0941\u0935\u093e\u0913\u0902", "\u092e\u093e\u0932", "\u092a\u0947\u091f\u094d\u0930\u094b\u0932", "\u0932\u0902\u092c\u0947", "\u092b\u0930\u093e\u0930", "\u0924\u0941\u092e\u094d\u0939\u093e\u0930\u0940", "\u092e\u0941\u0936\u094d\u0915\u093f\u0932", "\u092a\u0948\u0938\u0947", "\u0938\u094d\u091f\u094b\u0930\u0947\u091c", "\u0930\u093e\u091c\u094d\u092f\u0938\u092d\u093e", "\u0924\u093e\u092a\u092e\u093e\u0928", "\u0914\u0926\u094d\u092f\u094b\u0917\u093f\u0915", "26", "\u092e\u093f\u0932\u093f\u092f\u0928", "\u0939\u094b\u0928\u0940", "\u092c\u0941\u0928\u093f\u092f\u093e\u0926\u0940", "\u091c\u093c\u094d\u092f\u093e\u0926\u093e", "\u091d\u093e\u0930\u0916\u0902\u0921", "\u092a\u093e\u0930", "\u0938\u0902\u0917\u0920\u0928\u094b\u0902", "\u092e\u0941\u0916\u0930\u094d\u091c\u0940", "\u0939\u093f\u092e\u093e\u091a\u0932", "\u0921\u0940", "\u0938\u094b\u092e\u0935\u093e\u0930", "\u0938\u093e\u092e\u0917\u094d\u0930\u0940", "\u0915\u094d\u0937\u0947\u0924\u094d\u0930\u0940\u092f", "\u0915\u0930\u0947\u0917\u0940\u0964", "\u092e\u094c\u0915\u093e", "\u0906\u0917\u094d\u0930\u0939", "\u092e\u0939\u093e\u092e\u093e\u0930\u0940", "\u0926\u094b\u0937\u0940", "2015", "\u092c\u094d\u0930\u093f\u091f\u0947\u0928", "\u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924", "\u091a\u0940\u091c\u093c", "\u0932\u0921\u093c\u093e\u0908", "\u092e\u0941\u0915\u093e\u092c\u0932\u093e", "\u0926\u0947\u0916\u0947\u0902", "\u0906\u0936\u093e", "\u0938\u092e\u091d\u094c\u0924\u093e", "\u092e\u0924", "\u092e\u0902\u0924\u094d\u0930\u093f\u092e\u0902\u0921\u0932", "\u091f\u094d\u0930\u0947\u0928", "\u0917\u094b\u0935\u093e", "\u0938\u094d\u0935\u0924\u0902\u0924\u094d\u0930", "\u092a\u094d\u0930\u0947\u0930\u093f\u0924", "\u0915\u0939\u0924\u093e", "\u0916\u0941\u0926\u093e", "\u0935\u093e\u092f\u0941", "\u092f\u093e\u0924\u094d\u0930\u093f\u092f\u094b\u0902", "\u091a\u0947\u0928\u094d\u0928\u0908", "\u0905\u0915\u094d\u091f\u0942\u092c\u0930", "\u0926\u094c\u0930", "\u0938\u0930\u0915\u093e\u0930\u094b\u0902", "\u0915\u0930\u094d\u092e\u091a\u093e\u0930\u0940", "\u0905\u0915\u094d\u0937\u092f", "\u0938\u092e\u091d\u094c\u0924\u0947", "\u0938\u0902\u091a\u093e\u0932\u0928", "\u0928\u0939\u0940", "\u0938\u091a", "\u0928\u093e\u092f\u0921\u0942", "\u0906\u0917\u093e\u092e\u0940", "\u0906\u0916\u093f\u0930\u0940", "\u0909\u092a", "\u0906\u0928\u0902\u0926", "\u0921\u0940\u091c\u0932", "\u0938\u0930\u094d\u0935\u0936\u094d\u0930\u0947\u0937\u094d\u0920", "\u092a\u0941\u0930\u0941\u0937", "\u0909\u091a\u094d\u091a\u0924\u092e", "\u0930\u0939\u0928\u093e", "\u0928\u092f\u0940", "\u091a\u0941\u0928\u093e\u0935\u094b\u0902", "\u0918\u0930\u094b\u0902", "\u092b\u093e\u092f\u0926\u093e", "\u0928\u093f\u092a\u091f\u0928\u0947", "\u091c\u093e\u092a\u093e\u0928", "\u091a\u0902\u0921\u0940\u0917\u0922\u093c", "\u0915\u0930\u0947\u0917\u0940", "\u091f\u093f\u0915\u091f", "\u0906\u0935\u093e\u0938", "\u092e\u0940\u091f\u0930", "\u0936\u094d\u0930\u0940\u0932\u0902\u0915\u093e", "\u092a\u0921\u093c", "\u0924\u093e\u0930\u0940\u0916", "\u091a\u093e\u0939\u0924\u0940", "\u0909\u0924\u094d\u092a\u093e\u0926", "\u0907\u0938\u094d\u0924\u0940\u092b\u093e", "27", "\u092a\u094d\u0930\u0915\u093e\u0936\u093f\u0924", "\u0938\u0902\u0915\u094d\u0930\u092e\u0923", "\u0936\u0941\u0915\u094d\u0930\u0935\u093e\u0930", "\u0916\u0941\u0936", "\u0938\u0940\u0927\u0947", "\u0924\u0948\u0928\u093e\u0924", "\u0938\u0930\u093e\u0939\u0928\u093e", "\u092c\u0932\u094b\u0902", "60", "\u0930\u094b\u0932", "\u0930\u0926\u094d\u0926", "\u0936\u0942\u091f\u093f\u0902\u0917", "\u0917\u094d\u0930\u093e\u092e", "\u0906\u0924\u0940", "\u0938\u0924\u094d\u0924\u093e", "\u0928\u093f\u092f\u0941\u0915\u094d\u0924", "\u0926\u0932\u094b\u0902", "\u092f\u094b\u091c\u0928\u093e\u0913\u0902", "\u0928\u093f\u092f\u092e\u093f\u0924", "\u0909\u092a\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u092a\u0924\u093f", "\u0909\u0920\u093e\u090f", "\u0906\u0924\u0902\u0915\u0935\u093e\u0926\u0940", "\u0932\u0940\u091f\u0930", "\u0926\u0947\u0930", "\u0938\u094b\u0928\u093f\u092f\u093e", "\u0938\u0902\u0915\u091f", "\u092c\u091a\u093e\u0935", "\u091f\u093f\u092a\u094d\u092a\u0923\u0940", "\u0909\u0932\u094d\u0932\u0902\u0918\u0928", "\u0935\u093f\u0927\u093e\u092f\u0915\u094b\u0902", "\u0928\u094d\u092f\u093e\u092f\u092e\u0942\u0930\u094d\u0924\u093f", "\u0926\u092c\u093e\u0935", "\u091c\u0947\u091f\u0932\u0940", "\u092d\u093e\u0937\u0923", "\u0927\u0930\u0924\u0940", "\u091c\u0935\u093e\u0928", "\u091b\u0924\u094d\u0924\u0940\u0938\u0917\u0922\u093c", "\u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915", "\u0935\u0928\u0921\u0947", "\u0910\u0924\u093f\u0939\u093e\u0938\u093f\u0915", "\u0907\u0928\u094d\u0939\u0947\u0902", "\u0935\u0915\u0940\u0932", "\u0930\u0939\u0940\u0964", "\u092d\u093e\u0917\u0940\u0926\u093e\u0930\u0940", "\u0938\u0947\u0935\u093e\u090f\u0902", "\u0930\u093e\u0937\u094d\u200d\u091f\u094d\u0930\u0940\u092f", "\u0938\u0902\u0917\u0940\u0924", "\u0935\u093f\u0926\u094d\u092f\u093e\u0930\u094d\u0925\u093f\u092f\u094b\u0902", "\u092c\u093e\u0922\u093c", "\u0927\u094b\u0928\u0940", "200", "\u0939\u093f\u0938\u094d\u0938\u0947", "\u092c\u091a\u094d\u091a\u0928", "\u0906\u0927\u0941\u0928\u093f\u0915", "\u0938\u093e\u0930\u0940", "\u091a\u094c\u0927\u0930\u0940", "\u0905\u0928\u094d\u0924\u0930\u094d\u0917\u0924", "\u0917\u0941\u0923\u0935\u0924\u094d\u0924\u093e", "\u0938\u0941\u091d\u093e\u0935", "\u092e\u093f\u0932\u0947\u0917\u093e\u0964", "\u0905\u0936\u094b\u0915", "\u0909\u092e\u094d\u0930", "\u0938\u0939\u092e\u0924\u093f", "\u0938\u0902\u0915\u0947\u0924", "\u0935\u093f\u0936\u093f\u0937\u094d\u091f", "\u0926\u093e\u0916\u093f\u0932", "\u090f\u0915\u094d\u091f\u094d\u0930\u0947\u0938", "\u0908\u0930\u093e\u0928", "\u0939\u0938\u094d\u0924\u093e\u0915\u094d\u0937\u0930", "\u0938\u0916\u094d\u0924", "\u0926\u0938", "\u0915\u094b\u091a", "\u0938\u093f\u0935\u093f\u0932", "\u0930\u093e\u091c\u0940\u0935", "\u0926\u0941\u0930\u094d\u0918\u091f\u0928\u093e", "\u0924\u0941\u092e\u094d\u0939\u093e\u0930\u093e", "\u092c\u093f\u0932", "\u092a\u0943\u0925\u094d\u0935\u0940", "\u0928\u093f\u0930\u094d\u0935\u093e\u091a\u0928", "\u0906\u0908\u092a\u0940\u090f\u0932", "\u092f\u0941\u0935\u0915", "\u0924\u0928\u093e\u0935", "\u092f\u0942\u0928\u093f\u0935\u0930\u094d\u0938\u093f\u091f\u0940", "\u092c\u0928\u093e\u0928\u093e", "\u0915", "\u0906\u0930\u094b\u092a\u094b\u0902", "\u0930\u0948\u092e", "\u092a\u0942\u091b\u093e", "\u092e\u0942\u0938\u093e", "\u091c\u0930\u094d\u092e\u0928\u0940", "\u0909\u0920\u093e", "\u092d\u0917\u0935\u093e\u0928", "\u0915\u093e\u0930\u094d\u092f\u0915\u094d\u0930\u092e\u094b\u0902", "\u0932\u0947\u0928\u093e", "\u091c\u0941\u0921\u093c\u0940", "\u0938\u092e\u0915\u094d\u0937", "\u091c\u093e\u0924\u093f", "\u0938\u093e\u0930\u093e", "\u092a\u093e\u090f", "\u091c\u092e\u0940\u0928", "\u0916\u093e\u0924\u0947", "\u0936\u093e\u092e", "\u0936\u0916\u094d\u0938", "\u0930\u093e\u0935", "\u091f\u093e\u091f\u093e", "\u0938\u092e\u094d\u092e\u093e\u0928\u093f\u0924", "\u0936\u094d\u0930\u0947\u0923\u0940", "\u0920\u093e\u0915\u0941\u0930", "\u0938\u093f\u0938\u094d\u091f\u092e", "\u0932\u0921\u093c\u0915\u0940", "\u092a\u0930\u092e\u093e\u0923\u0941", "\u0926\u094d\u0935\u093f\u092a\u0915\u094d\u0937\u0940\u092f", "\u0915\u092c\u094d\u091c\u0947", "\u0906\u0902\u0926\u094b\u0932\u0928", "\u092e\u093e\u0928", "\u0938\u0947\u0902\u0938\u0930", "\u092c\u091c\u093e\u092f", "\u0921\u0930", "\u0905\u0927\u093f\u0915\u093e\u0902\u0936", "\u0905\u091c\u092f", "\u0928\u094c", "\u0926\u0940\u092a\u093f\u0915\u093e", "\u091b\u0942\u091f", "\u0915\u0940\u092e\u0924\u094b\u0902", "\u0915\u093e\u0930\u094d\u092f\u0915\u093e\u0930\u0940", "\u092c\u0940\u092e\u093e", "\u092b\u094d\u0930\u093e\u0902\u0938", "\u0924\u0947\u0932\u0902\u0917\u093e\u0928\u093e", "\u0924\u0938\u094d\u0935\u0940\u0930\u0947\u0902", "\u0916\u0941\u0932\u093e\u0938\u093e", "\u091a\u0932\u0947", "\u0917\u0947\u0902\u0926", "\u0939\u093e\u0908", "\u0938\u092e\u093e\u091a\u093e\u0930", "\u0935\u093e\u0930\u094d\u0924\u093e", "\u091c\u093e\u0928\u0940", "\u0935\u093e\u0930\u094d\u0937\u093f\u0915", "\u0926\u0947\u0917\u093e", "\u0924\u0924\u094d\u0915\u093e\u0932", "\u0915\u093e\u0928\u0942\u0928\u0940", "\u0907\u0902\u091f\u0930\u0928\u0947\u091f", "\u092e\u0939\u0924\u094d\u0935", "\u0930\u0948\u0932\u0940", "\u0928\u094c\u0938\u0947\u0928\u093e", "\u091a\u0940\u092b", "\u0928\u094b\u091f\u093f\u0938", "\u091f\u0942\u0930\u094d\u0928\u093e\u092e\u0947\u0902\u091f", "\u0938\u094b\u091a", "\u0938\u0902\u0938\u0926\u0940\u092f", "\u0938\u0902\u092a\u0924\u094d\u0924\u093f", "\u0924\u0948\u092f\u093e\u0930\u0940", "\u092d\u094b\u091c\u0928", "\u0936\u094d\u0930\u0943\u0902\u0916\u0932\u093e", "\u0916\u093f\u0932\u093e\u0921\u093c\u093f\u092f\u094b\u0902", "\u0909\u0920\u093e\u0928\u0947", "\u0905\u0915\u094d\u0938\u0930", "29", "\u0928\u093f\u0936\u093e\u0928\u093e", "\u0905\u0927\u093f\u0915\u0924\u092e", "\u092a\u093e", "\u0915\u0939\u0940", "\u0913\u0921\u093f\u0936\u093e", "\u0906\u092f\u093e\u0924", "\u092e\u093f\u0932\u0924\u0947", "\u091c\u093e\u090f\u0902\u0917\u0947", 